window.YasnaKniga = window.YasnaKniga || {главы:[]};
window.YasnaKniga.главы.push({
  номер:3, id:'uzel-03', имя:'Гранит Науки', страницы:[14,14],
  части:[
    {т:'абзац', н:108, текст:'Этот чертёж древние славяне построили в глубокой древности, и называется он с древности «Орешек Знания».'},
    {т:'абзац', н:109, текст:'Ещё, по-другому, он называется «Гранит Науки».'},
    {т:'абзац', н:110, текст:'Только именно этот чертёж, и ничто другое на свете, шестиугольник, поделённый пополам горизонтально чертой, называется «Гранит Науки».'},
    {т:'абзац', н:111, текст:'Изучать этот простой чертёж очень нелегко. Очень нелегко разгрызть этот Орешек Знания.'},
    {т:'абзац', н:112, текст:'Изучение этого чертежа в школах древности было обязательным при изучении всех дисциплин: и тех дисциплин, которые сейчас называются точными науками, и тех дисциплин, которые сейчас называются науками гуманитарными. И называлось это изучение'},
    {т:'абзац', н:113, текст:'Грызть гранит науки.'},
    {т:'абзац', н:114, текст:'Любой многоугольник по-русски называется «гранит». Сейчас это слово в таком значении не употребляется.'},
    {т:'абзац', текст:'Так сейчас называется самая распространенная горная порода, которая с древности очень широко используется в строительстве. Гранит относительно легко шлифуется, и шлифуется гранит до очень гладкой поверхности, до зеркального блеска. Его удобно гранить. Из него удобно делать плиты для облицовки стен зданий, колонн, им выстилали полы во дворцах и храмах. Из него удобно делать гранёные надгробные и мемориальные плиты. Цвет почти всех гранитов – всевозможные оттенки красного. Структура у них красивая, зернистая, часто со светлыми прожилками. Поэтому такое похожее название имеет плод южного фруктового дерева, наполненный угловатыми красными зёрнами в светло-жёлтых гнёздах, – гранат.'},
    {т:'абзац', текст:'Слово «гранит» происходит от понятия и слова «грань». Не наоборот. Слово «грань» изначально имело значение «угол», но сейчас чаще всего это слово означает не угол, а плоскость, сторону огранённого предмета.'},
    {т:'абзац', текст:'Слово «грань» родственно словам «угол», «остриё», «гравировать», «зерно», «значение». Оно родственно итальянскому слову granito, латинскому – granum, что означает «зерно». Вообще, слово «грань» родственно огромному числу слов в разных языках.'},
    {т:'абзац', н:115, текст:'Кстати, о Граните Науки: само слово «наука» тоже имеет прямое отношение к слову «грань». Хотя это никак не чувствуется.'},
    {т:'абзац', н:116, текст:'А ещё этот чертёж называется «Зерно Познания».'},
    {т:'абзац', н:117, текст:'И ещё, наконец, этот чертёж называется «Ясна».'},
    {т:'абзац', н:118, текст:'Но Ясна есть не только название чертежа. Ясна есть древнее славянское учение об устройстве всего мира.'},
    {т:'абзац', н:119, текст:'Знать какую-либо вещь – это есть умение ею пользоваться, или её использовать для чего-либо. Но эту же вещь можно не только знать, но и ведать.'},
    {т:'абзац', н:120, текст:'Ведать какую-либо вещь есть ведать Ясну этой вещи.'},
    {т:'абзац', н:121, текст:'Сейчас мы выведываем Ясну суток.'},
    {т:'абзац', н:122, текст:'Чертёж суток, который мы сейчас построили, есть только самое начало построения Ясны суток.'},
    {т:'абзац', н:123, текст:'Продолжим наше исследование. Взглянем ещё раз на наш чертёж.'}
  ]
});
